<h1>保护发展规划</h1>
<a href="http://www.forestry.gov.cn/main/5461/20210819/091113145233764.html"
	><h2>国家“十四五”林业草原保护发展规划纲要</h2></a
>

<p>
主要目标：到2025年，森林覆盖率达到24.1%，森林蓄积量达到190亿立方米，草原综合植被盖度达到57%，湿地保护率达到55%，以国家公园为主体的自然保护地面积占陆域国土面积比例超过18%，沙化土地治理面积1亿亩。
</p>

<a href="http://lycy.gansu.gov.cn/lycy/zxgh/202201/1947913.shtml"
	><h2>甘肃省“十四五”林业草原保护发展规划纲要</h2></a
>
<p>
主要目标：到2025年，全省森林覆盖率达到12%，森林蓄积量达到2.8亿立方米，草原综合植被盖度达到53.5%，湿地保护率超过44.16%，以国家公园为主体的自然保护地面积占国土面积比例超过20%，新增沙化土地治理面积达56万公顷。
</p>
<a href="/policy/2021/11/11_1"
	><h2>礼县全面推行林长制实施方案</h2></a
>
<p>
主要目标：到2025年，全县森林覆盖率由现在的26.97%增长到29.31%，森林蓄积由2020年的369.08万立方米增长到419.18万立方米，54.489万亩天然林和199.631万亩公益林得到有效保护，不发生较大及以上森林草原火灾，有效控制林业有害生物的发生。
</p>