export const articles = [
    {
        link: '2022/03/26_1',
        title: '关于全面加强林草资源保护工作的令（2022年第1号总林长令）',
        pages: 4
    },
    {
        link: '2022/03/12_2',
        title: '关于印发《礼县县级林长及责任区域》的通知',
        pages: 3
    },
    {
        link: '2022/03/12_1',
        title: '关于规范设置林长公示牌的通知',
        pages: 6
    },
    {
        link: '2021/12/2_1',
        title: '关于印发《礼县林长制县级会议制度》等四项配套制度的通知',
        pages: 13
    },
    {
        link: '2021/11/20_1',
        title: '林长制工作要点和议事规则',
        pages: 10
    },
    { link: '2021/11/11_1', title: '礼县全面推行林长制实施方案', pages: 16 }
];